Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_kaynnistyy.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma käynnistyy
smn: Säminuorâi taaiđâtábáhtus álgá

source: Nyt se vihdoin alkaa – Saamelaisnuorten taidetapahtuma käynnistyy keskiviikkona 10.4. avajaisilla!
smn: Tääl tot viijmâg álgá – Säminuorâi taaiđâtábáhtus vuálgá joton koskoho 10.4. lekkâmjuhlijn!

source: Sajoksen auditoriossa kuullaan musiikkiesityksiä kaikilla kolmella Suomen saamen kielellä klo 18.00 alkaen.
smn: Saijoos auditoriost mij kuullâp muusikoovdânpyehtimijd puoh kuulmâ Suomâ sämikielân tme 18.00 rääjist.

source: Tapahtuman pääpäivänä, torstaina 11.4. auditoriossa lavalle nousevat saamelaisnuoret omilla saamenkielisillä esityksillään.
smn: Tábáhtus váldupeeivi, tuorâstuv 11.4. auditoriost lyeve oolâ puátih säminuorah jieijâs sämikielâlij oovdânpyehtimijguin.

source: Torstaina Sajoksen ovet aukeavat klo 8.00, jolloin avataan myös ilmoittautumispiste sekä aulassa ja Soljussa sijaitsevat työpajat.
smn: Tuorâstuv Saijoos uuvsah lekkâseh tme 8.00, kuás lekkâseh meid almottâttâmsaje sehe pargopáájáh aulast já Soljust.

source: Työpajojen lisäksi voi tutustua saamelaisen lastenkirjallisuuden kustantajiin Dávvi Girji , Kolttakulttuurisäätiö , Anar âškielâ servi sekä Kieletär .
smn: Pargopáájái lasseen tábáhtusâst puáhtá teivâđ sämikielâlii párnái- já nuorâikirjálâšvuođâ kuástideijeid. Tábáhtusân láá puátimin Dávvi Girji , Nuõrttsääʹmkulttuurfondd , Anarâškielâ servi sehe Kieletär .

source: Lisäksi Sámi giella- ja kulturguovddáš Karasjoelta tulee jakamaan Gába -lehteä.
smn: Toos lasseen Sámi giella- ja kulturguovddáš Kárášjuuvâst puátá jyehiđ Gába -loostâ.

source: Torstain 11.4. ohjelma:
smn: Tuorâstuv 11.4. ohjelm:

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
smn: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tábáhtus hashtagih: #sndd2019 / #sntt2019
